/* Localized versions of Info.plist keys */

CFBundleName = "Noisy";
CFBundleShortVersionString = "Noisy version 1.4";
CFBundleGetInfoString = "Noisy version 1.4, Copyright 2010-2019 Noisy Developers";
NSHumanReadableCopyright = "Copyright 2010-2019 Noisy Developers";
